{
  "Nav_Home": "Startseite",
  "Nav_Airport": "Flughafentransfer",
  "Nav_Testimonials": "Testimonials",
  "Nav_Book": "Taxi buchen",
  "Slide_Show_a-1": "Luxuriöse Executive-Reisen",
  "Slide_Show_a-2": "Für diejenigen, die nur das Beste verlangen, bietet Bracknell Executive Cars Ltd. einen ausgezeichneten Fahrservice, der Professionalität und Eleganz verkörpert. Erhöhen Sie Ihre Reise mit uns.",
  "Slide_Show_b-1": "Nahtlose Flughafentransfers",
  "Slide_Show_b-2": "Erleben Sie müheloses Reisen mit Bracknell Executive Cars. Unser außergewöhnlicher Flughafentransfer-Service gewährleistet pünktlichen und luxuriösen Transport zu allen wichtigen Flughäfen im ganzen Land.",
  "Slide_Show_c-1": "Hochzeiten",
  "Slide_Show_c-2": "Planen Sie Ihren großen Tag? Machen Sie ihn unvergesslich! Erleben Sie Luxus mit unserem Premium-Hochzeitsauto-Verleih-Service, der in ganz Berkshire verfügbar ist.",
  "Promise_a-1": "Executive Taxi Bracknell - Luxuriöser Chauffeurservice",
  "Promise_a-2": "Luxusfahrzeuge und professionelle Chauffeure garantiert",
  "Promise_a-3": "Alle unsere Fahrzeuge werden von professionellen Chauffeuren gefahren und bieten einen erstklassigen Taxiservice in Bracknell, der Komfort, Zuverlässigkeit und Pünktlichkeit für jede Fahrt gewährleistet. Egal, ob Sie eine schnelle Fahrt in der Nähe oder eine längere Reise benötigen, unsere Fahrer bleiben in Kontakt, um ein reibungsloses, stressfreies Erlebnis zu gewährleisten. Keine Fahrt ist für unser Team zu groß oder zu klein. Für einen 24/7 Executive-Taxiservice in Bracknell wählen Sie uns für unübertroffene Qualität und Service.",
  "Promise_Book": "Buchen Sie Ihr Executive Taxi jetzt",
  "Cars_a-1": "Executive Flughafentaxi-Transfers für Jeden",
  "Cars_a-2": "Suchen Sie einen zuverlässigen Flughafentaxi-Transfer? Bei Cars Exec bieten wir Premium-Flughafentaxis mit professionellen Chauffeuren für alle Transfers im gesamten Vereinigten Königreich an, wodurch unsere Dienste für jeden zugänglich sind. Unsere Fahrzeuge sind mit <strong>4G Wi-Fi</strong> ausgestattet, sodass Sie während Ihrer Reise arbeiten oder im Internet surfen können. <br /><br /> Unsere Preise sind <strong>wettbewerbsfähig</strong>, und wir legen Wert darauf, alle unsere Kunden in makellos präsentierten Chauffeurfahrzeugen abzuholen. Cars Exec bietet einen umfassenden <strong>Flughafen-Meet-and-Greet-Service</strong>, der sicherstellt, dass Ihr Transfer zum und vom Flughafen pünktlich, komfortabel und problemlos ist. Unsere Fahrer überwachen live die Fluginformationen, um sicherzustellen, dass sie bereit und wartend auf Sie sind, wenn Sie zurückkehren. <br /><br /><strong>Wählen Sie Cars Exec für Ihren nächsten Flughafentransfer und genießen Sie ein nahtloses Reiseerlebnis!</strong>",
  "Cars_b-1": "Limousinen-Taxis: Beliebt und Wirtschaftlich",
  "Cars_b-2": "Das Limousinen-Minicab ist unsere beliebteste und wirtschaftlichste Wahl und bietet eine vielseitige, universelle Option für bis zu vier Passagiere. Mit ausreichend Platz für moderates Gepäck ist es perfekt für Flughafentransfers, Geschäftsreisen oder lokale Fahrten. <br /><br /> Wenn Sie mehr Gepäck haben, als ein Limousinentaxi aufnehmen kann, ziehen Sie unser Kombi-Taxi in Betracht, das zusätzlichen Platz für größere Taschen oder sperrige Gegenstände bietet. Für Gruppen von mehr als vier Personen empfehlen wir, ein MPV (Minivan)-Taxi zu mieten, um sicherzustellen, dass alle bequem reisen.",
  "Cars_c-1": "MPV-Taxis: Geräumig und Komfortabel",
  "Cars_c-2": "Unsere MPV-Fahrzeuge sind ideal, um sowohl Passagiere als auch Gepäck zu transportieren, mit der Kapazität, bis zu acht Koffer und zwei Handgepäckstücke (Standardkabindimensionen) unterzubringen. Wenn Sie daran interessiert sind, eines unserer großen Executive-Taxis zu reservieren, kontaktieren Sie uns bitte für Informationen zu Abmessungen und Kapazität, die Ihren Bedürfnissen entsprechen. <br /><br /> Die MiCabi Large Taxi-Reihe umfasst V-Class Mercedes oder ähnliche Modelle, die eine stilvolle und praktische Option für Flughafentransfers und lokale Fahrten bieten. Die Innenräume sind mit eleganter, komfortabler Polsterung und ergonomisch gestalteten Sitzen ausgestattet, um ein Premium-Reiseerlebnis zu bieten. <br /><br /> Darüber hinaus erfüllen unsere Innenkonsolen und Technologien die höchsten Standards, um sicherzustellen, dass wir während Ihrer Reise auf alle Ihre Anforderungen eingehen können.",
  "Plan_a-1": "Flughafen Transfers",
  "Plan_a-2": "Wenn Sie eine Veranstaltung oder Feier organisieren, ist die Anmietung eines executive MPV oder eines Luxusautos für <strong>Flughafen Transfers</strong> die zuverlässigste Option. So muss niemand der Fahrer sein, und Sie müssen nicht auf dunklen Stadtstraßen auf ein Taxi warten, wenn Sie bereit sind, nach Hause zu gehen.",
  "Plan_b-1": "Geschäftsreisen",
  "Plan_b-2": "Wir bedienen stolz einige der größten Unternehmen und Marken weltweit. Viele unserer Kunden sind namhaft, und wir gewährleisten vollständige Vertraulichkeit in unseren <strong>executive Transportdiensten</strong>. Erleben Sie Professionalität und Komfort mit Bracknell Executive Travel.",
  "Plan_c-1": "Hochzeiten",
  "Plan_c-2": "Suchen Sie nach einem luxuriösen, brandneuen Mercedes, der Sie zu Ihrer Hochzeit bringt? Bracknell Executive Travel hat umfangreiche Erfahrung im Chauffeurdienst für Bräute und Bräutigame und versteht die Bedeutung Ihres besonderen Tages.",
  "Plan_d-1": "Nachtpartys",
  "Plan_d-2": "Die Ankunft an Ihrem Ziel sollte nicht stressig sein. Bracknell Executive Travel kümmert sich um Ihre Bedürfnisse, indem wir sicherstellen, dass unsere Fahrer pünktlich sind, sodass Sie sich entspannen und die Fahrt im Komfort genießen können.",
  "Plan_e-1": "Geburtstage",
  "Plan_e-2": "Machen Sie Ihren besonderen Tag mit unserer luxuriösen Flotte von MPVs und executive Autos noch unvergesslicher. Rufen Sie uns heute an, um das perfekte Fahrzeug für Ihre Feier zu reservieren.",
  "Plan_f-1": "Abibälle",
  "Plan_f-2": "Möchten Sie stilvoll zu Ihrem Abiball ankommen? Bracknell Executive Travel bietet elegante Autodienste, um Ihren Auftritt unvergesslich zu machen. Genießen Sie die Fahrt mit Freunden und schaffen Sie bleibende Erinnerungen.",
  "Frequently_Questions_a-1": "Häufig Gestellte Fragen",
  "Frequently_Questions_a-2": "Diese Rubrik kann wertvolle Einblicke in unsere Dienstleistungen bieten und dazu beitragen, eine stärkere Verbindung zwischen uns und unseren Kunden herzustellen.",
  "book_a-1": "Wie kann ich ein Taxi bestellen?",
  "book_a-2": "Sie können ein Taxi über unsere mobile App, durch einen Anruf in unserem Dispatch-Zentrum oder über unsere Website bestellen. Geben Sie einfach Ihren Abholort und Ihr Ziel ein, und wir schicken Ihnen ein Taxi.",
  "book_b-1": "Welche Zahlungsmethoden akzeptieren Sie?",
  "book_b-2": "Wir akzeptieren verschiedene Zahlungsmethoden, darunter Bargeld, Kredit-/Debitkarten und mobile Zahlungsmethoden wie Apple Pay und Google Pay.",
  "book_c-1": "Sind Ihre Fahrer lizenziert und versichert?",
  "book_c-2": "Ja, alle unsere Fahrer sind vollständig lizenziert, versichert und haben gründliche Hintergrundüberprüfungen durchlaufen, um Ihre Sicherheit zu gewährleisten.",
  "book_d-1": "Was soll ich tun, wenn ich etwas im Taxi vergessen habe?",
  "book_d-2": "Wenn Sie einen Gegenstand im Taxi vergessen haben, kontaktieren Sie bitte so schnell wie möglich unseren Kundenservice mit Ihren Fahrtdetails. Wir werden unser Bestes tun, um Ihnen zu helfen, Ihre Sachen zurückzubekommen.",
  "book_e-1": "Bieten Sie Fahrten zum Flughafen an?",
  "book_e-2": "Ja, wir bieten Flughafentransfers an. Sie können eine Fahrt zum und vom Flughafen über unsere Website oder indem Sie uns direkt kontaktieren, buchen.",
  "book_f-1": "Gibt es eine Stornogebühr?",
  "book_f-2": "Stornierungen, die innerhalb eines bestimmten Zeitrahmens vor Ihrer geplanten Abholung erfolgen, sind normalerweise kostenlos. Späte Stornierungen können jedoch eine kleine Gebühr verursachen. Bitte überprüfen Sie unsere Stornierungsbedingungen für weitere Informationen.",
  "book_g-1": "Was soll ich tun, wenn ich eine Beschwerde habe?",
  "book_g-2": "Wenn Sie Beschwerden oder Feedback haben, wenden Sie sich bitte an unser Kundenserviceteam. Wir schätzen Ihre Meinung und bemühen uns, unsere Dienstleistungen zu verbessern.",
  "book_h-1": "Wie finde ich meinen Fahrer am Flughafen?",
  "book_h-2": "Nachdem Sie angekommen sind, überprüfen Sie bitte den ausgewiesenen Abholbereich für Taxis am Flughafen. Ihr Fahrer wird normalerweise mit einem Schild, auf dem Ihr Name steht, warten. Wir überwachen immer die Flüge, um rechtzeitige Abholungen sicherzustellen. Wenn Sie Schwierigkeiten haben, ihn zu finden, rufen Sie bitte unser Dispatch-Zentrum zur Unterstützung an."


}
