{
  "Nav_Home": "inicio",
  "Nav_Airport": "traslado al aeropuerto",
  "Nav_Testimonials": "testimonios",
  "Nav_Book": "reservar un taxi",
  "Nav_Contact": "contacto",
  "Slide_Show_a-1": "Viajes Ejecutivos de Lujo",
  "Slide_Show_a-2": "Para aquellos que exigen nada menos que lo mejor, Bracknell Executive Cars Ltd. ofrece un servicio de automóviles distinguido que encarna profesionalismo y sofisticación. Eleve su viaje con nosotros.",
  "Slide_Show_b-1": "Traslados al Aeropuerto Sin Complicaciones",
  "Slide_Show_b-2": "Experimente un viaje sin esfuerzo con Bracknell Executive Cars. Nuestro excepcional servicio de traslado al aeropuerto garantiza un transporte puntual y lujoso a todos los principales aeropuertos del país.",
  "Slide_Show_c-1": "Bodas",
  "Slide_Show_c-2": "¿Está planificando su gran día? ¡Hágalo inolvidable! Experimente lujo con nuestro servicio premium de alquiler de coches para bodas, disponible en todo Berkshire.",
  "Promise_a-1": "Taxi Ejecutivo Bracknell - Servicio de Chofer de Lujo",
  "Promise_a-2": "Vehículos de Lujo y Choferes Profesionales Garantizados",
  "Promise_a-3": "Todos nuestros vehículos son conducidos por choferes profesionales, proporcionando un servicio de taxi premium en Bracknell que garantiza comodidad, fiabilidad y puntualidad en cada viaje. Ya sea que necesite un traslado local rápido o un viaje de larga distancia, nuestros conductores se mantienen en contacto para ofrecer una experiencia fluida y sin estrés. Ningún viaje es demasiado grande o pequeño para nuestro equipo. Para un servicio de taxi ejecutivo 24/7 en Bracknell, elija nuestro servicio por su calidad y atención incomparables.",
  "Promise_Book": "Reserve su Taxi Ejecutivo Ahora",
  "Cars_a-1": "Transfers de Taxi Ejecutivo al Aeropuerto para Todos",
  "Cars_a-2": "¿Buscas un transfer de taxi al aeropuerto fiable? En Cars Exec, ofrecemos taxis premium al aeropuerto con choferes profesionales para todos los traslados en todo el Reino Unido, haciendo nuestros servicios accesibles para todos. Nuestros vehículos están equipados con <strong>Wi-Fi 4G</strong>, lo que te permite trabajar o navegar mientras viajas. <br /><br /> Nuestros precios son <strong>competitivos</strong> y nos enorgullecemos de recoger a todos nuestros clientes en coches de chauffeur ejecutivos impecablemente presentados. Cars Exec proporciona un completo <strong>servicio de encuentro y saludo en el aeropuerto</strong>, asegurando que tu traslado hacia y desde el aeropuerto sea puntual, cómodo y sin complicaciones. Nuestros conductores monitorean la información de vuelos en tiempo real para asegurarse de que estén listos y esperando tu llegada. <br /><br /><strong>¡Elige Cars Exec para tu próximo traslado al aeropuerto y disfruta de una experiencia de viaje sin interrupciones!</strong>",
  "Cars_b-1": "Taxis Sedán: Populares y Económicos",
  "Cars_b-2": "El minicab sedán es nuestra opción más popular y económica, ofreciendo una opción versátil para hasta cuatro pasajeros. Con amplio espacio para equipaje moderado, es perfecto para traslados al aeropuerto, viajes de negocios o trayectos locales. <br /><br /> Si tienes más equipaje del que un taxi sedán puede acomodar, considera nuestro taxi familiar (station wagon), que proporciona espacio adicional para maletas más grandes o artículos voluminosos. Para grupos de más de cuatro personas, recomendamos alquilar un taxi MPV (minivan) para garantizar que todos viajen cómodamente.",
  "Cars_c-1": "Taxis MPV: Espaciosos y Cómodos",
  "Cars_c-2": "Nuestros vehículos MPV son ideales para transportar tanto pasajeros como equipaje, con capacidad para guardar hasta ocho maletas y dos artículos de mano (dimensiones estándar de cabina). Si estás interesado en reservar uno de nuestros grandes taxis ejecutivos, contáctanos para obtener asesoramiento sobre dimensiones y capacidad que se adapten a tus necesidades. <br /><br /> La gama de Taxis Grandes MiCabi incluye modelos Mercedes de Clase V o similares, asegurando una opción elegante y práctica para traslados al aeropuerto y trayectos locales. Los interiores están diseñados con tapicería elegante y cómoda, así como asientos ergonómicamente diseñados, proporcionando una experiencia de viaje premium. <br /><br /> Además, nuestras consolas y tecnologías interiores cumplen con los más altos estándares, asegurando que podamos atender todas tus necesidades durante tu viaje.",
  "Plan_a-1": "Transfers al Aeropuerto",
  "Plan_a-2": "Al organizar un evento o fiesta, contratar un MPV ejecutivo o un coche de lujo para <strong>transfers al aeropuerto</strong> es la opción más fiable. De esta manera, nadie tiene que ser el conductor designado y no tendrás que esperar en oscuras calles de la ciudad a que llegue un taxi cuando estés listo para volver a casa.",
  "Plan_b-1": "Viajes de Negocios",
  "Plan_b-2": "Nos enorgullece servir a algunas de las empresas y marcas más grandes del mundo. Muchos de nuestros clientes son bien conocidos y garantizamos completa confidencialidad en nuestros <strong>servicios de transporte ejecutivo</strong>. Experimenta profesionalidad y confort con Bracknell Executive Travel.",
  "Plan_c-1": "Bodas",
  "Plan_c-2": "¿Buscas un lujoso Mercedes nuevo para llevarte a tu boda? Bracknell Executive Travel tiene amplia experiencia en el transporte de novias y novios, entendiendo la importancia de tu día especial.",
  "Plan_d-1": "Fiestas Nocturnas",
  "Plan_d-2": "Llegar a tu destino no debería ser estresante. Bracknell Executive Travel se encarga de tus necesidades asegurando que nuestros conductores sean puntuales, permitiéndote relajarte y disfrutar del viaje con comodidad.",
  "Plan_e-1": "Cumpleaños",
  "Plan_e-2": "Haz que tu día especial sea aún más memorable con nuestra lujosa flota de MPVs y coches ejecutivos. Llámanos hoy para reservar el vehículo perfecto para tu celebración.",
  "Plan_f-1": "Proms",
  "Plan_f-2": "¿Quieres llegar a tu prom con estilo? Bracknell Executive Travel ofrece servicios de coches elegantes para hacer que tu entrada sea inolvidable. Disfruta del viaje con amigos y crea recuerdos duraderos.",
   "Frequently_Questions_a-1": "Preguntas Frecuentes",
  "Frequently_Questions_a-2": "Esta sección puede proporcionar valiosos conocimientos sobre nuestros servicios, ayudando a crear una conexión más fuerte entre nosotros y nuestros clientes.",
  "book_a-1": "¿Cómo puedo pedir un taxi?",
  "book_a-2": "Puedes pedir un taxi a través de nuestra aplicación móvil, llamando a nuestro centro de despacho o a través de nuestra página web. Simplemente ingresa tu lugar de recogida y destino, y te enviaremos un taxi.",
  "book_b-1": "¿Qué métodos de pago aceptan?",
  "book_b-2": "Aceptamos varios métodos de pago, incluyendo efectivo, tarjetas de crédito/débito y opciones de pago móvil como Apple Pay y Google Pay.",
  "book_c-1": "¿Sus conductores tienen licencia y seguro?",
  "book_c-2": "Sí, todos nuestros conductores están completamente licenciados, asegurados y han pasado controles de antecedentes exhaustivos para garantizar tu seguridad.",
  "book_d-1": "¿Qué debo hacer si olvidé algo en el taxi?",
  "book_d-2": "Si olvidaste un objeto en el taxi, por favor contacta a nuestro servicio al cliente lo antes posible con los detalles de tu viaje. Haremos todo lo posible para ayudarte a recuperar tus pertenencias.",
  "book_e-1": "¿Ofrecen traslados al aeropuerto?",
  "book_e-2": "Sí, ofrecemos servicios de traslado al aeropuerto. Puedes reservar un viaje de ida y vuelta al aeropuerto a través de nuestra página web o contactándonos directamente.",
  "book_f-1": "¿Hay una tarifa por cancelación?",
  "book_f-2": "Las cancelaciones realizadas dentro de un cierto plazo antes de tu recogida programada son generalmente gratuitas. Sin embargo, las cancelaciones tardías pueden incurrir en una pequeña tarifa. Por favor, revisa nuestra política de cancelación para más detalles.",
  "book_g-1": "¿Qué debo hacer si tengo una queja?",
  "book_g-2": "Si tienes alguna queja o comentario, por favor contacta a nuestro equipo de servicio al cliente. Valoramos tu opinión y nos esforzamos por mejorar nuestros servicios.",
  "book_h-1": "¿Cómo puedo encontrar a mi conductor en el aeropuerto?",
  "book_h-2": "Después de llegar, verifica el área de recogida designada para taxis en el aeropuerto. Tu conductor normalmente estará esperando con un cartel que muestra tu nombre. Siempre monitorizamos los vuelos para asegurar recogidas puntuales. Si tienes problemas para localizarlos, llama a nuestro centro de despacho para asistencia."
}




