{
  "Nav_Home": "accueil",
  "Nav_Airport": "transfert aéroport",
  "Nav_Testimonials": "témoignages",
  "Nav_Book": "réserver un taxi",
  "Nav_Contact": "contact",
  "Slide_Show_a-1": "Voyages Exécutifs de Luxe",
  "Slide_Show_a-2": "Pour ceux qui exigent rien de moins que le meilleur, Bracknell Executive Cars Ltd. offre un service de voiture distingué qui incarne le professionnalisme et la sophistication. Élevez votre voyage avec nous.",
  "Slide_Show_b-1": "Transferts Aéroport Sans Coutures",
  "Slide_Show_b-2": "Vivez un voyage sans effort avec Bracknell Executive Cars. Notre service exceptionnel de transfert aéroport garantit un transport ponctuel et luxueux vers tous les principaux aéroports du pays.",
  "Slide_Show_c-1": "Mariages",
  "Slide_Show_c-2": "Vous planifiez votre grand jour ? Rendez-le inoubliable ! Découvrez le luxe avec notre service premium de location de voitures pour mariages, disponible dans tout le Berkshire.",
  "Promise_a-1": "Taxi Exécutif Bracknell - Service de Chauffeur de Luxe",
  "Promise_a-2": "Véhicules de Luxe et Chauffeurs Professionnels Garantis",
  "Promise_a-3": "Tous nos véhicules sont conduits par des chauffeurs professionnels, offrant un service de taxi premium à Bracknell qui garantit confort, fiabilité et ponctualité pour chaque trajet. Que vous ayez besoin d'un trajet local rapide ou d'un voyage longue distance, nos chauffeurs restent en contact pour fournir une expérience fluide et sans stress. Aucun trajet n'est trop grand ou trop petit pour notre équipe. Pour un service de taxi exécutif 24/7 à Bracknell, choisissez-nous pour une qualité et un service inégalés.",
  "Promise_Book": "Réservez Votre Taxi Exécutif Maintenant",
  "Cars_a-1": "Transferts de Taxi Exécutif à l'Aéroport pour Tous",
  "Cars_a-2": "Vous cherchez un transfert de taxi à l'aéroport fiable ? Chez Cars Exec, nous proposons des taxis aéroport premium avec des chauffeurs professionnels pour tous les transferts à travers le Royaume-Uni, rendant nos services accessibles à tous. Nos véhicules sont équipés de <strong>Wi-Fi 4G</strong>, vous permettant de travailler ou de naviguer pendant votre voyage. <br /><br /> Nos prix sont <strong>compétitifs</strong>, et nous sommes fiers de récupérer tous nos clients dans des voitures de chauffeur exécutif impeccablement présentées. Cars Exec propose un <strong>service d'accueil à l'aéroport</strong> complet, garantissant que votre transfert vers et depuis l'aéroport soit ponctuel, confortable et sans tracas. Nos chauffeurs surveillent les informations de vol en direct pour s'assurer qu'ils sont prêts et vous attendent à votre retour. <br /><br /><strong>Choisissez Cars Exec pour votre prochain transfert aéroport et profitez d'une expérience de voyage sans faille !</strong>",
  "Cars_b-1": "Taxis Berline : Populaires et Économiques",
  "Cars_b-2": "Le minicab berline est notre choix le plus populaire et économique, offrant une option polyvalente pour jusqu'à quatre passagers. Avec un espace suffisant pour des bagages modérés, il est parfait pour les transferts aéroport, les voyages d'affaires ou les trajets locaux. <br /><br /> Si vous avez plus de bagages qu'un taxi berline ne peut en accueillir, envisagez notre taxi break, qui offre un espace supplémentaire pour les bagages plus grands ou les objets encombrants. Pour des groupes de plus de quatre personnes, nous recommandons de louer un taxi MPV (minibus) pour garantir un voyage confortable pour tous.",
  "Cars_c-1": "Taxis MPV : Spacieux et Confortables",
  "Cars_c-2": "Nos véhicules MPV sont idéaux pour transporter à la fois des passagers et des bagages, avec une capacité de rangement allant jusqu'à huit valises et deux articles de bagages à main (dimensions standard de cabine). Si vous souhaitez réserver l'un de nos grands taxis exécutifs, veuillez nous contacter pour des conseils sur les dimensions et la capacité adaptés à vos besoins. <br /><br /> La gamme de Taxis Grands MiCabi comprend des modèles Mercedes Classe V ou similaires, garantissant une option élégante et pratique pour les transferts aéroport et les trajets locaux. Les intérieurs sont conçus avec un rembourrage élégant et confortable, ainsi que des sièges ergonomiquement conçus, offrant une expérience de voyage premium. <br /><br /> De plus, nos consoles et technologies intérieures répondent aux normes les plus élevées, garantissant que nous pouvons satisfaire tous vos besoins pendant votre voyage.",
  "Plan_a-1": "Transferts à l'Aéroport",
  "Plan_a-2": "Lors de l'organisation d'un événement ou d'une fête, louer un MPV exécutif ou une voiture de luxe pour des <strong>transferts à l'aéroport</strong> est l'option la plus fiable. Ainsi, personne n'a à être le conducteur désigné et vous n'aurez pas à attendre dans des rues sombres de la ville pour un taxi lorsque vous serez prêt à rentrer chez vous.",
  "Plan_b-1": "Voyages d'Affaires",
  "Plan_b-2": "Nous servons fièrement certaines des plus grandes entreprises et marques au monde. De nombreux clients sont bien connus, et nous garantissons une complète confidentialité dans nos <strong>services de transport exécutif</strong>. Faites l'expérience du professionnalisme et du confort avec Bracknell Executive Travel.",
  "Plan_c-1": "Mariages",
  "Plan_c-2": "Vous cherchez une luxueuse Mercedes neuve pour vous emmener à votre mariage ? Bracknell Executive Travel a une grande expérience dans le transport des mariées et des mariés, comprenant l'importance de votre jour spécial.",
  "Plan_d-1": "Fêtes Nocturnes",
  "Plan_d-2": "Arriver à votre destination ne devrait pas être stressant. Bracknell Executive Travel prend soin de vos besoins en s'assurant que nos chauffeurs sont ponctuels, vous permettant de vous détendre et de profiter du trajet dans le confort.",
  "Plan_e-1": "Anniversaires",
  "Plan_e-2": "Rendez votre journée spéciale encore plus mémorable avec notre flotte luxueuse de MPVs et de voitures exécutives. Appelez-nous aujourd'hui pour réserver le véhicule parfait pour votre célébration.",
  "Plan_f-1": "Proms",
  "Plan_f-2": "Vous voulez arriver à votre bal de promo avec style ? Bracknell Executive Travel propose des services de voiture élégants pour rendre votre entrée inoubliable. Profitez du trajet avec vos amis et créez des souvenirs durables.",
  "Frequently_Questions_a-1": "Questions Fréquemment Posées",
  "Frequently_Questions_a-2": "Cette rubrique peut fournir des informations précieuses sur nos services, aidant à créer un lien plus fort entre nous et nos clients.",
  "book_a-1": "Comment puis-je réserver un taxi ?",
  "book_a-2": "Vous pouvez réserver un taxi via notre application mobile, en appelant notre centre de dispatch ou sur notre site web. Il suffit d'indiquer votre lieu de prise en charge et votre destination, et nous vous enverrons un taxi.",
  "book_b-1": "Quelles méthodes de paiement acceptez-vous ?",
  "book_b-2": "Nous acceptons différentes méthodes de paiement, y compris les espèces, les cartes de crédit/débit et les options de paiement mobile comme Apple Pay et Google Pay.",
  "book_c-1": "Vos chauffeurs sont-ils licenciés et assurés ?",
  "book_c-2": "Oui, tous nos chauffeurs sont entièrement licenciés, assurés et ont subi des vérifications de fonds approfondies pour garantir votre sécurité.",
  "book_d-1": "Que dois-je faire si j'ai oublié quelque chose dans le taxi ?",
  "book_d-2": "Si vous avez oublié un objet dans le taxi, veuillez contacter notre service client dès que possible avec les détails de votre trajet. Nous ferons de notre mieux pour vous aider à récupérer vos affaires.",
  "book_e-1": "Proposez-vous des trajets vers l'aéroport ?",
  "book_e-2": "Oui, nous offrons des services de transfert vers l'aéroport. Vous pouvez réserver un trajet vers et depuis l'aéroport via notre site web ou en nous contactant directement.",
  "book_f-1": "Y a-t-il des frais d'annulation ?",
  "book_f-2": "Les annulations effectuées dans un certain délai avant votre prise en charge prévue sont généralement gratuites. Cependant, les annulations tardives peuvent entraîner des frais minimes. Veuillez consulter notre politique d'annulation pour plus de détails.",
  "book_g-1": "Que dois-je faire si j'ai une plainte ?",
  "book_g-2": "Si vous avez des plaintes ou des commentaires, veuillez contacter notre équipe de service client. Nous valorisons votre avis et nous efforçons d'améliorer nos services.",
  "book_h-1": "Comment puis-je trouver mon chauffeur à l'aéroport ?",
  "book_h-2": "Après votre arrivée, veuillez vérifier la zone de prise en charge désignée pour les taxis à l'aéroport. Votre chauffeur attendra normalement avec un panneau affichant votre nom. Nous surveillons toujours les vols pour garantir des prises en charge à l'heure. Si vous avez des difficultés à les localiser, veuillez appeler notre centre de dispatch pour obtenir de l'aide."
}
