{
  "Nav_Home": "strona główna",
  "Nav_Airport": "transfer na lotnisko",
  "Nav_Testimonials": "opinie",
  "Nav_Book": "zarezerwuj taksówkę",
  "Nav_Contact": "kontakt",
  "Slide_Show_a-1": "Luksusowe Podróże Biznesowe",
  "Slide_Show_a-2": "Dla tych, którzy wymagają tylko tego, co najlepsze, Bracknell Executive Cars Ltd. oferuje wyróżniający się serwis samochodowy, który ucieleśnia profesjonalizm i wyrafinowanie. Podnieś swoją podróż z nami.",
  "Slide_Show_b-1": "Bezproblemowe Transfery na Lotnisko",
  "Slide_Show_b-2": "Doświadcz bezproblemowego podróżowania z Bracknell Executive Cars. Nasza wyjątkowa usługa transferu na lotnisko zapewnia terminowy i luksusowy transport do wszystkich głównych lotnisk w kraju.",
  "Slide_Show_c-1": "Wesela",
  "Slide_Show_c-2": "Planujesz swój wielki dzień? Uczyń go niezapomnianym! Doświadcz luksusu z naszym premium serwisem wynajmu samochodów weselnych, dostępnym w całym Berkshire.",
  "Promise_a-1": "Taxi Executive Bracknell - Luksusowy Serwis Chauffeur",
  "Promise_a-2": "Gwarancja Luksusowych Pojazdów i Profesjonalnych Kierowców",
  "Promise_a-3": "Wszystkie nasze pojazdy są prowadzone przez profesjonalnych kierowców, oferujących premium serwis taksówkowy w Bracknell, który zapewnia komfort, niezawodność i punktualność każdej podróży. Niezależnie od tego, czy potrzebujesz szybkiej lokalnej przejażdżki, czy dłuższego transportu, nasi kierowcy pozostają w kontakcie, aby zapewnić płynne i bezstresowe doświadczenie. Żaden przejazd nie jest zbyt duży ani zbyt mały dla naszego zespołu. Wybierz nasz serwis taxi executive 24/7 w Bracknell, aby cieszyć się niezrównaną jakością i obsługą. Mówimy po polsku!",
  "Promise_Book": "Zarezerwuj Swoje Taxi Executive Teraz",
  "Cars_a-1": "Transfers Taksi Eexecutive na Lotnisko dla Wszystkich",
  "Cars_a-2": "Szukasz niezawodnego transferu taksówkowego na lotnisko? W Cars Exec oferujemy premium taksówki lotniskowe z profesjonalnymi kierowcami dla wszystkich transferów w całym Zjednoczonym Królestwie, co czyni nasze usługi dostępnymi dla każdego. Nasze pojazdy są wyposażone w <strong>Wi-Fi 4G</strong>, co pozwala na pracę lub przeglądanie internetu w trakcie podróży. <br /><br /> Nasze ceny są <strong>konkurencyjne</strong>, a my z dumą odbieramy wszystkich naszych klientów w impeccably prezentowanych samochodach z kierowcą. Cars Exec zapewnia kompleksowy <strong>serwis powitania na lotnisku</strong>, gwarantując, że Twój transfer do i z lotniska jest punktualny, komfortowy i bezproblemowy. Nasi kierowcy monitorują na żywo informacje o lotach, aby mieć pewność, że są gotowi i czekają na Ciebie po powrocie. <br /><br /><strong>Wybierz Cars Exec na swój następny transfer na lotnisko i ciesz się bezproblemowym doświadczeniem podróżniczym!</strong>",
  "Cars_b-1": "Taksówki Sedan: Popularne i Ekonomiczne",
  "Cars_b-2": "Minicab sedan to nasz najpopularniejszy i najbardziej ekonomiczny wybór, oferujący wszechstronną opcję dla maksymalnie czterech pasażerów. Z wystarczającą ilością miejsca na umiarkowane bagaże, jest idealny do transferów na lotnisko, podróży służbowych lub lokalnych przejazdów. <br /><br /> Jeśli masz więcej bagażu, niż może pomieścić taksówka sedan, rozważ naszą taksówkę kombi, która zapewnia dodatkowe miejsce na większe torby lub przedmioty o dużych rozmiarach. Dla grup większych niż cztery osoby zalecamy wynajęcie taksówki MPV (minivan), aby zapewnić komfort podróży dla wszystkich.",
  "Cars_c-1": "Taksówki MPV: Przestronne i Komfortowe",
  "Cars_c-2": "Nasze pojazdy MPV są idealne do transportu zarówno pasażerów, jak i bagażu, z możliwością pomieszczenia do ośmiu walizek i dwóch sztuk bagażu podręcznego (standardowe wymiary kabinowe). Jeśli jesteś zainteresowany rezerwacją jednego z naszych dużych taksówek wykonawczych, skontaktuj się z nami, aby uzyskać porady dotyczące wymiarów i pojemności dostosowanej do Twoich potrzeb. <br /><br /> Linia MiCabi Large Taxi obejmuje modele Mercedes V-Class lub podobne, zapewniając elegancką i praktyczną opcję dla transferów na lotnisko i lokalnych podróży. Wnętrza są zaprojektowane z eleganckim i komfortowym wykończeniem oraz ergonomicznie zaprojektowanymi siedzeniami, oferując premium doświadczenie podróżnicze. <br /><br /> Dodatkowo nasze wnętrza i technologie spełniają najwyższe standardy, zapewniając, że możemy sprostać wszystkim Twoim wymaganiom podczas podróży.",
  "Plan_a-1": "Transfery na Lotnisko",
  "Plan_a-2": "Organizując wydarzenie lub przyjęcie, wynajęcie MPV executive lub luksusowego samochodu do <strong>transferów na lotnisko</strong> jest najpewniejszą opcją. W ten sposób nikt nie musi być kierowcą wyznaczonym, a Ty nie będziesz musiał czekać na ciemnych ulicach miasta na taksówkę, gdy będziesz gotowy, aby wrócić do domu.",
  "Plan_b-1": "Podróże Służbowe",
  "Plan_b-2": "Z dumą obsługujemy niektóre z największych firm i marek na świecie. Wiele naszych klientów jest znanych, a my gwarantujemy pełną poufność w naszych <strong>usługach transportu executive</strong>. Doświadcz profesjonalizmu i komfortu z Bracknell Executive Travel.",
  "Plan_c-1": "Wesela",
  "Plan_c-2": "Szukasz luksusowego, nowego Mercedesa, który zabierze Cię na wesele? Bracknell Executive Travel ma duże doświadczenie w przewozie panien młodych i panów młodych, rozumiejąc znaczenie Twojego wyjątkowego dnia.",
  "Plan_d-1": "Imprezy Nocne",
  "Plan_d-2": "Przybycie do celu nie powinno być stresujące. Bracknell Executive Travel dba o Twoje potrzeby, zapewniając, że nasi kierowcy są punktualni, co pozwala Ci się zrelaksować i cieszyć się komfortową podróżą.",
  "Plan_e-1": "Urodziny",
  "Plan_e-2": "Spraw, aby Twój wyjątkowy dzień był jeszcze bardziej niezapomniany dzięki naszej luksusowej flocie MPV i samochodów executive. Zadzwoń do nas już dziś, aby zarezerwować idealny pojazd na Twoją celebrację.",
  "Plan_f-1": "Bal Maturalny",
  "Plan_f-2": "Chcesz przyjechać na bal maturalny z klasą? Bracknell Executive Travel oferuje eleganckie usługi samochodowe, aby Twoje wejście było niezapomniane. Ciesz się podróżą z przyjaciółmi i stwórz trwałe wspomnienia.",
  "Frequently_Questions_a-1": "Najczęściej Zadawane Pytania",
  "Frequently_Questions_a-2": "Ta sekcja może dostarczyć cennych informacji na temat naszych usług, pomagając w stworzeniu silniejszej więzi między nami a naszymi klientami.",
  "book_a-1": "Jak mogę zamówić taksówkę?",
  "book_a-2": "Możesz zamówić taksówkę przez naszą aplikację mobilną, dzwoniąc do naszego centrum dyspozytorskiego lub przez naszą stronę internetową. Wystarczy wpisać miejsce odbioru i cel podróży, a my wyślemy do Ciebie taksówkę.",
  "book_b-1": "Jakie metody płatności akceptujecie?",
  "book_b-2": "Akceptujemy różne metody płatności, w tym gotówkę, karty kredytowe/debetowe oraz mobilne opcje płatności, takie jak Apple Pay i Google Pay.",
  "book_c-1": "Czy wasi kierowcy mają licencje i ubezpieczenie?",
  "book_c-2": "Tak, wszyscy nasi kierowcy są w pełni licencjonowani, ubezpieczeni i przeszli dokładne kontrole przeszłości, aby zapewnić Twoje bezpieczeństwo.",
  "book_d-1": "Co powinienem zrobić, jeśli zostawiłem coś w taksówce?",
  "book_d-2": "Jeśli zostawiłeś przedmiot w taksówce, skontaktuj się z naszym działem obsługi klienta tak szybko, jak to możliwe, podając szczegóły swojej podróży. Dołożymy wszelkich starań, aby pomóc Ci odzyskać Twoje rzeczy.",
  "book_e-1": "Czy zapewniacie przejazdy na lotnisko?",
  "book_e-2": "Tak, oferujemy usługi transferu na lotnisko. Możesz zarezerwować przejazd do i z lotniska przez naszą stronę internetową lub kontaktując się z nami bezpośrednio.",
  "book_f-1": "Czy jest opłata za anulowanie?",
  "book_f-2": "Anulowania dokonane w określonym czasie przed zaplanowanym odbiorem są zazwyczaj bezpłatne. Jednak późne anulowania mogą wiązać się z niewielką opłatą. Proszę sprawdzić naszą politykę anulacji, aby uzyskać więcej szczegółów.",
  "book_g-1": "Co powinienem zrobić, jeśli mam skargę?",
  "book_g-2": "Jeśli masz jakiekolwiek skargi lub uwagi, skontaktuj się z naszym zespołem obsługi klienta. Cenimy Twoje zdanie i staramy się poprawiać nasze usługi.",
   "book_h-1": "Jak mogę znaleźć swojego kierowcę na lotnisku?",
  "book_h-2": "Po przybyciu sprawdź wyznaczone miejsce odbioru taksówek na lotnisku. Twój kierowca zazwyczaj będzie czekał z tabliczką z Twoim imieniem. Zawsze monitorujemy loty, aby zapewnić terminowy odbiór. Jeśli masz trudności z ich zlokalizowaniem, zadzwoń do naszego centrum dyspozytorskiego po pomoc."
}
